<unk>	0
<s>	0
</s>	0
▁	-2.05225
)	-3.06689
▁(	-3.0669
.	-3.19182
-	-3.98316
s	-4.12323
B	-4.14551
Y	-4.1474
org	-4.16078
:	-4.16421
France	-4.16469
▁Attr	-4.16538
ibution	-4.16544
&	-4.16551
tatoeba	-4.16551
▁2.0	-4.16551
CC	-4.17671
C	-4.32634
'	-4.33735
K	-4.52639
t	-4.52734
celtic	-4.83142
sacred	-4.83146
e	-5.13275
▁I	-5.14537
re	-5.31248
n	-5.34845
d	-5.47898
o	-5.52757
▁to	-5.54374
m	-5.56291
▁de	-5.58479
▁a	-5.58524
A	-5.58526
a	-5.60363
▁you	-5.60595
y	-5.73748
é	-5.74285
r	-5.77606
▁the	-5.78735
▁Je	-5.78831
p	-5.78993
?	-5.80665
3	-5.81911
▁pas	-5.89978
f	-5.8998
u	-5.91319
▁Tom	-5.91704
iji	-5.91806
2	-5.9455
1	-5.97278
er	-6.0772
i	-6.09805
▁que	-6.14156
g	-6.14495
▁?	-6.14828
c	-6.15135
ed	-6.1604
à	-6.17236
,	-6.19075
ing	-6.20936
ai	-6.21443
▁me	-6.2172
5	-6.23187
▁la	-6.25492
es	-6.25694
6	-6.26158
▁ne	-6.30723
is	-6.32436
4	-6.36979
▁le	-6.37195
l	-6.38516
b	-6.38999
il	-6.42724
te	-6.43196
in	-6.43492
▁l	-6.44439
ri	-6.47716
or	-6.47881
est	-6.51199
w	-6.53109
▁Il	-6.54326
on	-6.57577
le	-6.58035
v	-6.59068
h	-6.59087
▁in	-6.61588
▁do	-6.62721
▁J	-6.62735
ent	-6.64104
ar	-6.64202
ce	-6.6502
k	-6.65667
en	-6.6634
▁is	-6.6659
M	-6.66852
▁of	-6.68451
25	-6.69642
▁c	-6.71727
▁#13	-6.7208
7	-6.72555
24	-6.72762
29	-6.73058
14	-6.73955
▁d	-6.75726
ll	-6.75854
it	-6.77084
▁n	-6.77195
al	-6.77999
▁that	-6.80054
▁un	-6.80496
▁vous	-6.80587
33	-6.81355
26	-6.81415
30	-6.81781
68	-6.82461
tu	-6.82842
an	-6.83659
31	-6.84136
ra	-6.84881
▁est	-6.85427
st	-6.85517
10	-6.86267
17	-6.87076
▁You	-6.87444
▁be	-6.87532
ou	-6.89148
32	-6.89209
ve	-6.9074
40	-6.90875
12	-6.91117
▁m	-6.9157
27	-6.92684
48	-6.93466
58	-6.93759
28	-6.93947
59	-6.94002
▁en	-6.95303
54	-6.95447
19	-6.95496
▁ce	-6.95969
47	-6.96408
us	-6.96886
ir	-6.96919
▁He	-6.97609
▁for	-6.98685
16	-6.98947
18	-6.99753
39	-7.01529
▁was	-7.01759
li	-7.04043
49	-7.04304
▁don	-7.04355
46	-7.04447
34	-7.04567
▁have	-7.0531
70	-7.05415
20	-7.05471
69	-7.05981
co	-7.06417
vous	-7.07495
57	-7.07681
80	-7.07753
H	-7.08287
15	-7.08334
36	-7.08405
60	-7.09401
35	-7.0948
ci	-7.09507
ur	-7.09926
66	-7.10204
as	-7.10473
77	-7.10592
88	-7.11288
ter	-7.1168
ez	-7.12098
63	-7.12225
ro	-7.12618
41	-7.1297
00	-7.1318
56	-7.13229
37	-7.13241
42	-7.13292
se	-7.13473
67	-7.13615
53	-7.13709
11	-7.14061
64	-7.14079
55	-7.14342
79	-7.15484
0	-7.1719
vi	-7.17764
43	-7.18387
38	-7.18399
▁pour	-7.18637
74	-7.18728
90	-7.19636
44	-7.1968
▁une	-7.19689
50	-7.19734
at	-7.19763
ch	-7.20098
et	-7.20104
me	-7.20104
89	-7.2068
65	-7.20732
un	-7.2091
ne	-7.20956
Spa	-7.2193
mster	-7.22559
23	-7.23385
08	-7.23525
▁want	-7.23685
21	-7.24011
▁it	-7.25463
▁je	-7.25497
99	-7.2558
th	-7.26001
▁this	-7.26879
51	-7.27425
75	-7.27757
el	-7.2789
▁ma	-7.28229
72	-7.29275
96	-7.29366
▁suis	-7.29613
71	-7.30111
98	-7.3015
and	-7.30237
09	-7.30301
9	-7.30452
▁qu	-7.31856
z	-7.32461
ybrid	-7.32738
52	-7.32972
▁not	-7.32997
▁your	-7.33023
76	-7.33133
61	-7.33312
87	-7.33411
▁can	-7.33602
lo	-7.34076
81	-7.34841
▁We	-7.35369
07	-7.35608
97	-7.35779
am	-7.36114
▁con	-7.36695
06	-7.37013
▁par	-7.3702
8	-7.3776
ad	-7.38469
▁so	-7.39199
86	-7.39228
73	-7.39477
85	-7.39503
94	-7.40243
95	-7.41928
▁Elle	-7.42621
T	-7.42792
02	-7.42896
78	-7.42972
45	-7.42998
che	-7.43072
▁se	-7.43117
82	-7.43191
01	-7.4331
vo	-7.43438
22	-7.43564
04	-7.43998
▁les	-7.44334
84	-7.44362
▁The	-7.44484
ant	-7.44766
end	-7.45658
05	-7.45827
▁faire	-7.45913
bo	-7.45938
13	-7.4597
93	-7.46019
▁know	-7.46165
▁my	-7.47504
83	-7.48406
▁did	-7.48753
▁like	-7.48772
91	-7.49136
ni	-7.50663
mi	-7.50799
ée	-7.51042
di	-7.51089
▁Nou	-7.51234
ti	-7.51714
▁sa	-7.52166
tre	-7.52516
ic	-7.52908
62	-7.52916
ver	-7.52968
▁all	-7.52986
ons	-7.53466
▁S	-7.53984
▁with	-7.54289
92	-7.54362
▁su	-7.54398
ly	-7.55542
03	-7.5636
▁are	-7.56456
la	-7.57155
elle	-7.57159
ré	-7.57367
▁as	-7.58214
▁Tu	-7.58472
_	-7.58873
▁She	-7.59216
E	-7.59253
x	-7.61102
▁Vous	-7.61129
▁dé	-7.61503
ie	-7.61768
ment	-7.61791
ut	-7.63249
▁si	-7.63522
▁au	-7.63834
▁!	-7.64362
▁tu	-7.64477
▁we	-7.65469
▁dans	-7.66943
▁go	-7.6717
ho	-7.67308
ven	-7.67567
▁he	-7.68521
app	-7.69123
▁plus	-7.69457
▁qui	-7.69486
ck	-7.69693
if	-7.69958
▁Le	-7.69983
▁nous	-7.70262
▁It	-7.7077
▁tout	-7.73038
▁#45	-7.73475
G	-7.73576
cu	-7.7368
▁des	-7.74724
▁te	-7.77119
▁on	-7.7777
ait	-7.77818
▁P	-7.77823
▁po	-7.77892
our	-7.78476
▁fait	-7.78855
▁what	-7.7921
fi	-7.80722
ru	-7.80848
ca	-7.81512
ke	-7.81776
▁think	-7.83576
hi	-7.83623
ac	-7.8434
▁What	-7.85223
ba	-7.85393
▁ça	-7.85833
pe	-7.85888
ex	-7.85966
ille	-7.8653
▁j	-7.87387
▁mon	-7.8749
▁du	-7.87783
té	-7.88237
D	-7.8872
V	-7.88791
▁him	-7.88884
qu	-7.89198
age	-7.89222
O	-7.89578
▁Do	-7.89906
▁pro	-7.90083
ide	-7.90336
▁veux	-7.90376
▁pr	-7.9048
ry	-7.91271
▁his	-7.91891
était	-7.92226
▁sur	-7.92659
ge	-7.92797
man	-7.93238
ion	-7.9341
ha	-7.93786
▁com	-7.94891
▁avec	-7.95023
ag	-7.95235
per	-7.95885
▁no	-7.96613
tes	-7.9682
▁at	-7.96976
▁Ce	-7.97103
S	-7.97449
be	-7.97616
que	-7.97629
L	-7.97641
je	-7.97862
▁bu	-7.98029
▁Mary	-7.98985
ig	-7.99325
use	-8.0005
lu	-8.00434
▁time	-8.00501
tion	-8.00913
ais	-8.01274
no	-8.01477
N	-8.01619
▁just	-8.0424
ation	-8.04508
GB	-8.04515
▁They	-8.05703
ont	-8.061
able	-8.06511
▁son	-8.06792
rais	-8.07141
▁moi	-8.07159
au	-8.07273
▁about	-8.07857
ap	-8.08093
▁see	-8.08677
ight	-8.08704
ement	-8.08843
bi	-8.09472
184	-8.10219
▁pense	-8.10567
du	-8.1191
ser	-8.12155
▁Qu	-8.12463
▁cha	-8.1281
fu	-8.12894
▁very	-8.13808
▁sont	-8.15186
▁here	-8.1525
F	-8.15309
eur	-8.16048
▁chose	-8.16779
▁#224	-8.1781
sy	-8.18675
▁This	-8.19246
ine	-8.19475
▁were	-8.19543
ang	-8.19546
▁out	-8.19865
▁#373	-8.19938
▁That	-8.20303
▁Don	-8.20306
▁dis	-8.20835
ow	-8.21235
ga	-8.21325
▁pu	-8.21492
▁up	-8.22032
ner	-8.23005
ous	-8.23101
▁get	-8.23462
▁Ne	-8.23462
oul	-8.23517
▁sou	-8.23757
▁had	-8.24038
▁dit	-8.24204
lé	-8.2422
▁très	-8.24267
eux	-8.24981
▁How	-8.25007
ard	-8.25135
▁her	-8.2524
ain	-8.25341
im	-8.25844
▁pl	-8.26485
avez	-8.27821
▁La	-8.2869
▁être	-8.29045
▁has	-8.29122
▁need	-8.29538
▁car	-8.29712
▁temps	-8.30322
▁va	-8.30584
venin	-8.3122
▁one	-8.31465
sse	-8.31584
▁will	-8.31951
ff	-8.32411
Scorpion	-8.32963
▁#201	-8.33114
▁lui	-8.34032
▁vot	-8.34091
▁pre	-8.34176
né	-8.34246
avoir	-8.34889
▁going	-8.35072
▁ta	-8.36065
▁été	-8.36956
▁tell	-8.37359
ate	-8.37685
▁Are	-8.37715
fer	-8.37981
▁pa	-8.37992
Ro	-8.37998
▁should	-8.38227
▁quelque	-8.38282
▁peux	-8.38597
▁#78	-8.39466
▁êtes	-8.39789
mfe	-8.40787
▁br	-8.41146
W	-8.42167
▁bien	-8.42515
pp	-8.4301
▁good	-8.43074
▁sais	-8.43121
▁look	-8.43531
cette	-8.4505
sko	-8.45345
dev	-8.45771
▁#95	-8.46378
▁help	-8.46725
iez	-8.46946
ire	-8.47106
mar	-8.4746
▁Les	-8.47914
mana	-8.48076
min	-8.48087
air	-8.48133
▁jamais	-8.48999
ence	-8.49704
▁#228	-8.4971
▁work	-8.49888
▁No	-8.49956
▁dire	-8.5019
moi	-8.50196
aime	-8.50429
▁comme	-8.50437
▁pré	-8.50511
▁travail	-8.50695
une	-8.51145
old	-8.52014
▁#239	-8.52375
▁some	-8.52689
▁peu	-8.52863
▁would	-8.53526
ive	-8.53629
fr	-8.53911
avons	-8.54333
▁too	-8.549
▁cela	-8.5537
▁vraiment	-8.55632
jo	-8.55921
heure	-8.56116
j	-8.56375
U	-8.57576
▁could	-8.57591
▁My	-8.57676
▁really	-8.57686
▁Pourquoi	-8.57976
ance	-8.58234
▁from	-8.58317
▁ton	-8.58852
rent	-8.5894
▁Why	-8.59194
▁#188	-8.59292
▁train	-8.59577
▁jour	-8.60234
aller	-8.60765
▁gr	-8.61012
ière	-8.61274
▁by	-8.61454
ique	-8.63402
▁talk	-8.63706
rait	-8.63737
cher	-8.63996
Mic	-8.6433
▁come	-8.64395
▁#62	-8.64477
eau	-8.65146
smith	-8.65155
▁#204	-8.65411
par	-8.66462
▁Ma	-8.67133
▁#221	-8.67147
▁does	-8.6722
imp	-8.67592
darin	-8.67631
mex	-8.68558
▁seul	-8.68779
▁parti	-8.68798
▁been	-8.68884
▁besoin	-8.69891
trouv	-8.70497
▁#195	-8.71596
▁long	-8.71978
▁take	-8.72219
▁more	-8.72402
▁sp	-8.72661
ette	-8.73098
▁any	-8.73418
ach	-8.73449
▁than	-8.73677
▁say	-8.73926
▁never	-8.73986
▁make	-8.74026
iv	-8.74123
▁now	-8.75201
▁got	-8.75966
tras	-8.76311
▁#202	-8.76427
▁#364	-8.7666
RA	-8.76915
▁There	-8.77325
▁Can	-8.77457
cour	-8.77688
▁beaucoup	-8.77775
mer	-8.77838
▁tra	-8.77889
ki	-8.78204
▁day	-8.79875
q	-8.79942
▁but	-8.79952
▁#220	-8.80285
▁happen	-8.80285
▁home	-8.80438
autre	-8.80608
▁sommes	-8.81196
Phoenix	-8.81258
ux	-8.8209
▁#238	-8.82673
▁Commen	-8.8286
▁vie	-8.83018
▁tous	-8.83493
▁something	-8.8367
▁Est	-8.84037
▁parler	-8.84303
▁Quel	-8.84378
cl	-8.84609
ph	-8.84616
▁On	-8.84666
▁much	-8.84678
▁rest	-8.84947
avait	-8.85527
▁#227	-8.85565
avais	-8.85789
emb	-8.86094
▁question	-8.86795
étais	-8.87377
▁eat	-8.87464
▁friend	-8.88282
▁grand	-8.88502
▁maison	-8.88554
▁Mon	-8.88805
▁who	-8.89004
▁exp	-8.89067
aux	-8.8909
▁#189	-8.89402
Sour	-8.89448
!	-8.89654
▁vu	-8.89931
▁bon	-8.90052
▁right	-8.90895
▁peut	-8.91052
▁#203	-8.91411
▁read	-8.91572
▁#209	-8.91614
▁won	-8.91671
▁#197	-8.91817
▁rend	-8.92795
▁#183	-8.93461
▁#237	-8.93461
▁how	-8.93565
▁love	-8.94278
▁toujours	-8.94432
▁trop	-8.94784
▁#114	-8.94921
bla	-8.94976
FS	-8.94999
▁rien	-8.95082
hort	-8.95299
même	-8.95695
gue	-8.95759
▁voir	-8.95969
▁#359	-8.96332
▁faut	-8.96764
▁plan	-8.97089
▁Did	-8.97332
▁feel	-8.97405
ô	-8.97412
▁deux	-8.97632
argent	-8.97694
▁book	-8.98269
▁money	-8.98347
▁she	-8.98902
▁thought	-8.98923
▁when	-8.99508
▁encore	-8.99806
arrive	-9.00104
under	-9.00416
▁back	-9.01079
▁quoi	-9.01143
▁#109	-9.01359
▁#580	-9.01808
▁#382	-9.01883
attend	-9.01972
▁hear	-9.02093
▁personne	-9.03087
▁monde	-9.031
dii	-9.03582
▁Tout	-9.03704
ité	-9.03776
tole	-9.0385
▁#449	-9.04008
▁livre	-9.04471
▁voiture	-9.04624
▁anything	-9.04701
▁bl	-9.05589
▁lot	-9.06229
▁told	-9.07309
▁pay	-9.07783
▁#236	-9.07999
▁Boston	-9.08319
▁thing	-9.08404
▁mais	-9.08426
▁porte	-9.08471
ù	-9.09477
▁soit	-9.09609
▁every	-9.0961
▁Un	-9.09816
▁fais	-9.09887
▁#401	-9.10097
▁vais	-9.10314
hui	-9.10623
▁again	-9.10767
▁#165	-9.11245
▁#225	-9.11658
▁arriv	-9.11933
1596	-9.12471
▁Please	-9.1249
▁way	-9.13078
▁must	-9.13096
▁#193	-9.1375
▁Where	-9.13835
▁#118	-9.1392
▁fl	-9.14273
aider	-9.1451
▁#363	-9.14685
▁made	-9.14791
aimerais	-9.15088
tôt	-9.15102
around	-9.15199
R	-9.15292
▁fois	-9.15631
▁Who	-9.15814
US	-9.15864
lga	-9.15998
P	-9.16171
▁#222	-9.16233
ombien	-9.16261
vox	-9.16343
dei	-9.16377
▁speak	-9.17104
▁#231	-9.17455
▁said	-9.17916
piti	-9.18525
▁pris	-9.18724
▁fini	-9.18799
▁aussi	-9.19047
Alan	-9.19063
▁#146	-9.19136
▁#185	-9.19315
▁live	-9.20317
▁#102	-9.20574
tna	-9.20964
▁give	-9.21091
▁#196	-9.21667
▁play	-9.2167
▁house	-9.2178
▁believe	-9.21942
Renais	-9.22309
▁people	-9.22402
Feu	-9.22498
▁#241	-9.22586
▁went	-9.23322
▁still	-9.2389
▁#111	-9.23982
ible	-9.24081
▁#289	-9.25302
▁#145	-9.25492
▁happy	-9.25492
▁today	-9.25587
▁problème	-9.25873
▁call	-9.259
▁year	-9.26259
▁où	-9.26604
▁always	-9.26832
▁French	-9.26929
▁maintenant	-9.26929
▁better	-9.27036
▁Qui	-9.27053
▁De	-9.27449
▁Re	-9.27537
▁#211	-9.27703
▁stay	-9.28193
▁français	-9.28386
▁only	-9.28735
▁change	-9.29394
▁room	-9.2957
▁job	-9.30212
▁over	-9.30469
▁#565	-9.30564
▁week	-9.31573
▁Have	-9.31773
▁leave	-9.31779
▁#486	-9.32687
▁bonne	-9.32709
▁chez	-9.32831
▁before	-9.32994
▁hard	-9.33046
▁#564	-9.33097
▁aujourd	-9.33714
▁#687	-9.33817
▁#218	-9.33921
▁#752	-9.34336
▁down	-9.34557
▁parents	-9.3456
▁many	-9.35052
▁moment	-9.35069
▁wait	-9.35688
▁school	-9.36436
▁little	-9.37181
▁#127	-9.37288
iens	-9.37312
▁hand	-9.38284
▁#163	-9.3858
▁sens	-9.38863
▁déjà	-9.39015
▁regard	-9.39233
▁#646	-9.39561
▁problem	-9.39561
toad	-9.40095
▁pensais	-9.4022
Dream	-9.40552
homme	-9.40553
▁#243	-9.40661
▁#168	-9.41886
▁#229	-9.41886
▁demande	-9.41899
▁Avez	-9.42788
▁prendre	-9.42788
▁hier	-9.42822
▁compl	-9.4289
▁minute	-9.4313
▁#477	-9.4381
▁assez	-9.43936
gill	-9.44027
▁where	-9.44153
Scott	-9.44267
▁#226	-9.44497
▁chien	-9.4461
▁Personne	-9.44843
▁#536	-9.44958
▁mieux	-9.44983
iko	-9.45024
▁after	-9.45202
▁#192	-9.45305
▁joue	-9.45719
rchi	-9.45726
école	-9.46242
▁surpris	-9.46355
▁#199	-9.46707
▁father	-9.46707
▁other	-9.46708
▁#155	-9.46942
▁#190	-9.46942
▁#250	-9.46942
▁alone	-9.46947
▁understand	-9.4706
▁#566	-9.47178
▁tomorrow	-9.47296
▁trois	-9.47892
▁left	-9.47963
▁please	-9.48009
Toy	-9.48257
▁#186	-9.48606
▁#230	-9.48726
▁#216	-9.49207
▁#112	-9.49569
▁serai	-9.49666
arrêt	-9.49811
▁#115	-9.49933
sol	-9.50415
▁demain	-9.50547
▁#147	-9.51032
▁enough	-9.51032
▁#538	-9.51154
▁#210	-9.51647
▁manger	-9.52145
domin	-9.52168
▁yesterday	-9.52267
▁sans	-9.52873
▁#172	-9.5289
▁place	-9.52897
bald	-9.53156
▁devrais	-9.5328
I	-9.53281
▁three	-9.539
▁avant	-9.53901
mama	-9.53975
▁plaît	-9.54276
▁drink	-9.54784
▁#206	-9.54912
▁#153	-9.55296
▁#219	-9.55296
▁rencontr	-9.55681
▁gens	-9.56339
▁hope	-9.56367
▁two	-9.56596
▁chance	-9.56744
▁#167	-9.56975
▁connais	-9.57107
▁When	-9.57629
▁#487	-9.5776
▁#152	-9.58551
▁#177	-9.58551
▁came	-9.59043
▁comprend	-9.59616
▁enfants	-9.60422
▁visit	-9.60431
▁#568	-9.60557
▁#465	-9.60827
accident	-9.61506
▁#570	-9.61643
▁why	-9.61781
▁nuit	-9.61788
▁everything	-9.62191
▁Marie	-9.62744
▁point	-9.636
▁après	-9.63712
▁stop	-9.6373
▁#754	-9.64552
▁next	-9.6472
▁simplement	-9.65682
▁#579	-9.65825
▁laisse	-9.66222
▁semble	-9.66684
▁suppose	-9.66826
J	-9.67005
▁girl	-9.67838
▁Would	-9.68274
▁name	-9.68497
▁occupé	-9.68713
▁nouveau	-9.69006
▁wrong	-9.69153
▁walk	-9.69301
▁dernière	-9.69448
▁away	-9.69596
▁kind	-9.69598
paul	-9.70075
▁watch	-9.70487
▁important	-9.70935
▁voulais	-9.72141
▁semaine	-9.72293
▁pouvez	-9.72445
▁sleep	-9.72749
▁show	-9.72753
▁remember	-9.72902
▁Puis	-9.72906
▁pourquoi	-9.74132
▁answer	-9.74597
▁first	-9.75065
▁femme	-9.75377
▁nouvelle	-9.75377
ombre	-9.75711
▁nothing	-9.75852
▁quelqu	-9.76897
▁photo	-9.77274
▁sorry	-9.77437
▁teacher	-9.78077
▁certain	-9.78236
▁heureux	-9.7889
▁danger	-9.79048
Petr	-9.79554
▁already	-9.80354
▁difficile	-9.80519
▁life	-9.80546
▁knew	-9.80684
▁Some	-9.80687
▁keep	-9.80851
▁mother	-9.81014
▁anyone	-9.81018
espère	-9.82014
Q	-10.9268
î	-15.6549
û	-15.655
ç	-15.6551
ê	-15.6552
è	-15.6553
#	-15.6554
(	-15.6554
